<?php

// Данные услуг
return [
    [
        'id' => 1,
        'title' => 'Разработка Интернет магазина',
        'description' => 'Полная разработка Интернет магазина: дизайн, seo настройка и подключение форм',
        'price' => 60000,
    ],
    [
        'id' => 2,
        'title' => 'Поддержка и улучшение сайта',
        'description' => 'Полная разработка и поддержка вашего сайта',
        'price' => 30000,
    ],
    [
        'id' => 3,
        'title' => 'Разработка Landing page',
        'description' => 'Полная разработка Landing page: дизайн, seo настройка и подключение форм',
        'price' => 80000,
    ]
];